# Задача 1. Вариант 47
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мэри Анн Эванс. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Dubs A. E.
# 23.03.2016

print ("Мэри Анн Эванс более известна, как английская писательница.")

input ("\n\nНажмите Enter для выхода.")
